;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; This is an automatically generated file
; DO NOT modify this file, modify the SDD table: MissionTemplate
;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;

[MissionTemplates]
MissionTemplates_AE_BCL4_BoB4_MissionTitle=<Color:R=1 G=0 B=0>DR. BORIOUS'S SNAKE OIL
MissionTemplates_AE_BCS0_Ter1_B_MissionTitle=<Color:R=1 G=1 B=1>GANGLAND ANNEXATION
MissionTemplates_AE_BCS0_Ter1_G_MissionTitle=<Color:R=1 G=1 B=1>ORDERS FROM ON HIGH
MissionTemplates_AE_BEL0_Inv3_MissionTitle=<Color:R=1 G=1 B=1>CHINA BLUES
MissionTemplates_AE_BEM0_Inv7_MissionTitle=<Color:R=1 G=1 B=1>WORKIN' LIKE A DOGGI
MissionTemplates_AE_BES2_Dis1_P_MissionTitle=<Color:R=1 G=1 B=1>THE CHOP SHOP SHOW
MissionTemplates_AE_BES2_Dis1_T_MissionTitle=<Color:R=1 G=1 B=1>CHOP SHOP
MissionTemplates_AE_BES4_Inv5_MissionTitle=<Color:R=1 G=0 B=0>DIRTY BUSINESS
MissionTemplates_DB_BCL0_Gra1_B_MissionTitle=<Color:R=1 G=0 B=0>STANDING OUT FROM THE CROWD
MissionTemplates_DB_BCL0_Gra1_G_MissionTitle=<Color:R=1 G=0 B=0>SPRAY ME UP, BUTTERCUP
MissionTemplates_DB_BCL0_Gra2_MissionTitle=<Color:R=1 G=1 B=1>THE ARTISTRY OF THE SPRAYCAN
MissionTemplates_DB_BCL0_VTh1_B_MissionTitle=<Color:R=1 G=0 B=0>SPARE WHEELS
MissionTemplates_DB_BCL0_VTh1_G_MissionTitle=<Color:R=1 G=0 B=0>SKIDMARKS
MissionTemplates_DB_BCL0_Van1_B_MissionTitle=<Color:R=1 G=1 B=1>NO SERVICE? NO STORE!
MissionTemplates_DB_BCL0_Van1_G_MissionTitle=<Color:R=1 G=1 B=1>CONSUMER RIGHTS
MissionTemplates_DB_BCL3_Pic1_MissionTitle=<Color:R=1 G=0 B=0>NOT IN MY BACKYARD
MissionTemplates_DB_BCL3_VTh1_MissionTitle=<Color:R=1 G=0 B=0>REPO RACERS
MissionTemplates_DB_BCM0_Ars1_MissionTitle=<Color:R=1 G=1 B=1>CASH FOR CLUNKERS
MissionTemplates_DB_BCM0_Van1_B_MissionTitle=<Color:R=1 G=1 B=1>R. O. A. R.
MissionTemplates_DB_BCM0_Van1_G_MissionTitle=<Color:R=1 G=1 B=1>NO UNACCOMPANIED G-KINGS
MissionTemplates_DB_BCM1_Del1_B_MissionTitle=<Color:R=1 G=0 B=0>WAR OF THE WAGGLE
MissionTemplates_DB_BCM1_Del1_G_MissionTitle=<Color:R=1 G=0 B=0>OBJECTION!
MissionTemplates_DB_BCM1_Vlo1_B_MissionTitle=<Color:R=1 G=0 B=0>ALL IN A TWIZZY
MissionTemplates_DB_BCM1_Vlo1_G_MissionTitle=<Color:R=1 G=0 B=0>GUN-KINGS
MissionTemplates_DB_BCM2_Vlo1_MissionTitle=<Color:R=1 G=1 B=1>GUN RUN GANG
MissionTemplates_DB_BCS0_Ars1_B_MissionTitle=<Color:R=1 G=1 B=1>CONFLAGRATE TO ACCUMULATE
MissionTemplates_DB_BCS0_Ars1_G_MissionTitle=<Color:R=1 G=1 B=1>YOU'RE FIRED!
MissionTemplates_DB_BCS0_Del1_B_MissionTitle=<Color:R=1 G=1 B=1>THE BIG CONTE
MissionTemplates_DB_BCS0_Del1_G_MissionTitle=<Color:R=1 G=1 B=1>THE MAN KNOWS HIS JEWELRY
MissionTemplates_DB_BCS0_Del2_B_MissionTitle=<Color:R=1 G=1 B=1>DOUGH FOR THE DOORMAN
MissionTemplates_DB_BCS0_Del2_G_MissionTitle=<Color:R=1 G=1 B=1>ONE NIGHT IN SOFIA
MissionTemplates_DB_BCS1_Del1_B_MissionTitle=<Color:R=1 G=1 B=1>DINNER DATE
MissionTemplates_DB_BCS1_Del1_G_MissionTitle=<Color:R=1 G=1 B=1>EVERYBODY COMES TO RICK'S
MissionTemplates_DB_BCS2_VTh1_MissionTitle=<Color:R=1 G=1 B=1>DIRT ON THE DEPARTMENT
MissionTemplates_DB_BCS2_VTh3_MissionTitle=<Color:R=1 G=1 B=1>JUST WHAT THE DOCTOR ORDERED
MissionTemplates_DB_BCS2_Van1_MissionTitle=<Color:R=1 G=1 B=1>EXEC EXPRESS
MissionTemplates_DB_BCS3_Ars1_MissionTitle=<Color:R=1 G=1 B=1>BOX-LOCK AND .52 BARREL
MissionTemplates_DB_BCS4_Del1_MissionTitle=<Color:R=1 G=0 B=0>PIMP MY CRIB
MissionTemplates_DB_BEL0_Del1_P_MissionTitle=<Color:R=1 G=1 B=1>DEALER BUSTS
MissionTemplates_DB_BEL0_Del1_T_MissionTitle=<Color:R=1 G=1 B=1>JUMP THE FENCE
MissionTemplates_DB_BEL0_For1_P_MissionTitle=<Color:R=1 G=0 B=0>SHOW OF FORCE
MissionTemplates_DB_BEL0_For1_T_MissionTitle=<Color:R=1 G=0 B=0>SMILE FOR THE CAMERAS
MissionTemplates_DB_BEL0_For2_MissionTitle=<Color:R=1 G=1 B=1>GET THE LOOK
MissionTemplates_DB_BEL0_Inv1_P_MissionTitle=<Color:R=1 G=1 B=1>SIGNAL TO NOISE
MissionTemplates_DB_BEL0_Inv1_T_MissionTitle=<Color:R=1 G=1 B=1>BOMBED OUT
MissionTemplates_DB_BEL0_Inv2_MissionTitle=<Color:R=1 G=1 B=1>ENEMY AT THE CRATES
MissionTemplates_DB_BEL1_Bus1_P_MissionTitle=<Color:R=1 G=0 B=0>CRIME DOES PAY
MissionTemplates_DB_BEL1_Bus1_T_MissionTitle=<Color:R=1 G=0 B=0>GUNS AND ROSES
MissionTemplates_DB_BEL1_For1_P_MissionTitle=<Color:R=1 G=1 B=1>CEO SHOWDOWN
MissionTemplates_DB_BEL1_For1_T_MissionTitle=<Color:R=1 G=1 B=1>TIGERS ON PARADE
MissionTemplates_DB_BEL1_Pic2_P_MissionTitle=<Color:R=1 G=1 B=1>G AND G
MissionTemplates_DB_BEL1_Pic2_T_MissionTitle=<Color:R=1 G=1 B=1>GHOSTS OF THE PAST
MissionTemplates_DB_BEL1_VLo1_P_MissionTitle=<Color:R=1 G=0 B=0>HIGH POWERED MICROWAVES
MissionTemplates_DB_BEL1_VLo1_T_MissionTitle=<Color:R=1 G=0 B=0>SAVING SURVEILLANCE
MissionTemplates_DB_BEL3_Del1_MissionTitle=<Color:R=1 G=1 B=1>SOME CONVENIENT PROOF
MissionTemplates_DB_BEL3_DelV1_MissionTitle=<Color:R=1 G=0 B=0>THE FAST AND THE INCARCERATED
MissionTemplates_DB_BEL4_Dis1_MissionTitle=<Color:R=1 G=0 B=0>THE HIDDEN MENACE
MissionTemplates_DB_BEM0_Pic1_P_MissionTitle=<Color:R=1 G=0 B=0>OPERATION: NO JUNKIE
MissionTemplates_DB_BEM0_Pic1_T_MissionTitle=<Color:R=1 G=0 B=0>NOPE 2 DOPE
MissionTemplates_DB_BEM0_Pic2_P_MissionTitle=<Color:R=1 G=1 B=1>ECONOMIC RECOVERY
MissionTemplates_DB_BEM0_Pic2_T_MissionTitle=<Color:R=1 G=1 B=1>THE DITCHED RICHES
MissionTemplates_DB_BEM1_For1_MissionTitle=<Color:R=1 G=1 B=1>MIA VICE
MissionTemplates_DB_BEM2_Del1_MissionTitle=<Color:R=1 G=0 B=0>INTELLIGENCE GATHERING
MissionTemplates_DB_BEM2_Del2_MissionTitle=<Color:R=1 G=1 B=1>COLD CASE CHECK UP
MissionTemplates_DB_BEM2_VLo1_MissionTitle=<Color:R=1 G=0 B=0>PINEAPPLE COCKTAIL
MissionTemplates_DB_BEM3_Inv1_MissionTitle=<Color:R=1 G=1 B=1>LONNY DORENGO IS CRAZY
MissionTemplates_DB_BEM3_Pic1_MissionTitle=<Color:R=1 G=1 B=1>CASH ON THE CURB
MissionTemplates_DB_BES0_Del1_P_MissionTitle=<Color:R=1 G=1 B=1>GETTING ON THE BALANCE SHEET
MissionTemplates_DB_BES0_Del1_T_MissionTitle=<Color:R=1 G=1 B=1>THE TIGER MOLE
MissionTemplates_DB_BES0_Del2_P_MissionTitle=<Color:R=1 G=1 B=1>ORGAN GRINDER
MissionTemplates_DB_BES0_Del2_T_MissionTitle=<Color:R=1 G=1 B=1>NO GUTS, NO GORY
MissionTemplates_DB_BES0_For1_P_MissionTitle=<Color:R=1 G=1 B=1>PRAETORIAN STARTS WITH PR
MissionTemplates_DB_BES0_For1_T_MissionTitle=<Color:R=1 G=1 B=1>GOING ALL THE WAY
MissionTemplates_DB_BES0_Inv1_P_MissionTitle=<Color:R=1 G=1 B=1>BOGUS BURGLARY
MissionTemplates_DB_BES0_Inv1_T_MissionTitle=<Color:R=1 G=1 B=1>HACK ATTACK
MissionTemplates_DB_BES0_Inv2_P_MissionTitle=<Color:R=1 G=1 B=1>EXPLOSIVE INVESTIGATION
MissionTemplates_DB_BES0_Inv2_T_MissionTitle=<Color:R=1 G=1 B=1>MORTARGATE
MissionTemplates_DB_BES0_Pic1_P_MissionTitle=<Color:R=1 G=1 B=1>BANKROLL COLLECTION
MissionTemplates_DB_BES0_Pic1_T_MissionTitle=<Color:R=1 G=1 B=1>ALWAYS USE PROTECTION
MissionTemplates_DB_BES1_For1_P_MissionTitle=<Color:R=1 G=0 B=0>PRESS ON PRAETORIAN
MissionTemplates_DB_BES1_For1_T_MissionTitle=<Color:R=1 G=0 B=0>MR. & MRS. NICE
MissionTemplates_DB_BES1_Pic4_P_MissionTitle=<Color:R=1 G=1 B=1>AVENGE THE FALLEN
MissionTemplates_DB_BES1_Pic4_T_MissionTitle=<Color:R=1 G=1 B=1>SPRAY GUN FOR HIRE
MissionTemplates_DB_BES2_Inv1_MissionTitle=<Color:R=1 G=1 B=1>FIRE AND BRIMSTONE
MissionTemplates_DB_BES2_Inv2_MissionTitle=<Color:R=1 G=1 B=1>BOOKIE ON THE RUN
MissionTemplates_DB_BES3_For1_MissionTitle=<Color:R=1 G=0 B=0>BUGS AND DRUGS
MissionTemplates_DB_BES3_Inv1_MissionTitle=<Color:R=1 G=1 B=1>INTERNAL AFFAIRS
MissionTemplates_DB_BES3_Pic1_MissionTitle=<Color:R=1 G=1 B=1>UNDERCOVER RUNNER
MissionTemplates_Holiday_HW_Escort_MissionTitle=<Color:R=1 G=1 B=1>
MissionTemplates_JG_BCL0_Exemplar_B_MissionTitle=<Color:R=1 G=1 B=1>IT'S A STEAL!
MissionTemplates_JG_BCL0_Exemplar_G_MissionTitle=<Color:R=1 G=1 B=1>IT'S A STEAL!
MissionTemplates_JG_BCL0_Gra1_B_MissionTitle=<Color:R=1 G=1 B=1>BLIND JUSTICE
MissionTemplates_JG_BCL0_Gra1_G_MissionTitle=<Color:R=1 G=1 B=1>BLIND JUSTICE
MissionTemplates_JG_BCL0_VTh1_B_MissionTitle=<Color:R=1 G=1 B=1>
MissionTemplates_JG_BCL0_VTh1_G_MissionTitle=<Color:R=1 G=1 B=1>DELIVER THE LIVER
MissionTemplates_JG_BCL1_Ars1_B_MissionTitle=<Color:R=1 G=1 B=1>LOOK AT ME, LOOK AT ME
MissionTemplates_JG_BCL1_Ars1_G_MissionTitle=<Color:R=1 G=1 B=1>BURN TO EARN
MissionTemplates_JG_BCL1_Bom1_B_MissionTitle=<Color:R=1 G=1 B=1>PAY UP OR BLOW UP
MissionTemplates_JG_BCL1_Bom1_G_MissionTitle=<Color:R=1 G=1 B=1>AN EXPLOSIVE TRIAL
MissionTemplates_JG_BCL1_Gra1_G_MissionTitle=<Color:R=1 G=1 B=1>IN, OUT, SPRAY IT ALL ABOUT
MissionTemplates_JG_BCL1_VTh1_B_MissionTitle=<Color:R=1 G=1 B=1>TIGER TROUBLE
MissionTemplates_JG_BCL1_VTh1_G_MissionTitle=<Color:R=1 G=1 B=1>TOUGH LOVE
MissionTemplates_JG_BCL2_Ars1_MissionTitle=<Color:R=1 G=1 B=1>SEA MIST
MissionTemplates_JG_BCL2_Bom1_MissionTitle=<Color:R=1 G=1 B=1>THE HOBBY HOODS
MissionTemplates_JG_BCL2_Bom2_MissionTitle=<Color:R=1 G=1 B=1>A TAX ATTACK
MissionTemplates_JG_BCL2_Bur1_MissionTitle=<Color:R=1 G=0 B=0>CREME DE LA CRIME
MissionTemplates_JG_BCL2_Exemplar_MissionTitle=<Color:R=1 G=1 B=1>MAKING A RACKET
MissionTemplates_JG_BCL2_Gra1_MissionTitle=<Color:R=1 G=1 B=1>FAMILY FUN DAY
MissionTemplates_JG_BCL2_VLo1_MissionTitle=<Color:R=1 G=1 B=1>STEREO TYPES
MissionTemplates_JG_BCL2_VLo2_MissionTitle=<Color:R=1 G=1 B=1>GOODY GUNDROPS
MissionTemplates_JG_BCL2_VTh1_MissionTitle=<Color:R=1 G=0 B=0>MAH-JONG MONEY
MissionTemplates_JG_BCL3_Ars1_MissionTitle=<Color:R=1 G=1 B=1>ELECTRICAL FAULT
MissionTemplates_JG_BCL3_Exemplar_MissionTitle=<Color:R=1 G=1 B=1>DIRTY WHITE COLLARS
MissionTemplates_JG_BCL4_Ars1_MissionTitle=<Color:R=1 G=0 B=0>SIDE EFFECTS MAY VARY
MissionTemplates_JG_BCL4_Exemplar_MissionTitle=<Color:R=1 G=0 B=0>WHAT GOES AROUND...
MissionTemplates_JG_BCL4_Sab1_MissionTitle=<Color:R=1 G=1 B=1>SEEK AND DESTROY
MissionTemplates_JG_BCL4_VCa1_MissionTitle=<Color:R=1 G=0 B=0>ANTISOCIAL NETWORKING
MissionTemplates_JG_BCM0_Bur1_B_MissionTitle=<Color:R=1 G=1 B=1>THE PRICE OF FAME
MissionTemplates_JG_BCM0_Bur1_G_MissionTitle=<Color:R=1 G=1 B=1>CLEANING UP CONTROVERSY
MissionTemplates_JG_BCM0_Exemplar_B_MissionTitle=<Color:R=1 G=1 B=1>POWDER TRAIL
MissionTemplates_JG_BCM0_Exemplar_G_MissionTitle=<Color:R=1 G=1 B=1>POWDER TRAIL
MissionTemplates_JG_BCM1_Exemplar_B_MissionTitle=<Color:R=1 G=1 B=1>POP3 A CAP
MissionTemplates_JG_BCM1_Exemplar_G_MissionTitle=<Color:R=1 G=1 B=1>POP3 A CAP
MissionTemplates_JG_BCM2_Bom1_MissionTitle=<Color:R=1 G=1 B=1>THE CUCKOLD STRIKES BACK
MissionTemplates_JG_BCM2_Bur1_MissionTitle=<Color:R=1 G=1 B=1>BUTTON MASHERS
MissionTemplates_JG_BCM2_Exemplar_MissionTitle=<Color:R=1 G=1 B=1>UP THE ARSENAL
MissionTemplates_JG_BCM2_Gra1_MissionTitle=<Color:R=1 G=1 B=1>LET US SPRAY
MissionTemplates_JG_BCM2_Sab1_MissionTitle=<Color:R=1 G=1 B=1>I AM NOT A CROOK
MissionTemplates_JG_BCM2_VLo1_MissionTitle=<Color:R=1 G=1 B=1>TASTYBURGER BANDIT
MissionTemplates_JG_BCM2_VTh1_MissionTitle=<Color:R=1 G=1 B=1>EYEWITNESS TESTIMONY
MissionTemplates_JG_BCM3_Bur1_MissionTitle=<Color:R=1 G=0 B=0>BAD INVESTMENT
MissionTemplates_JG_BCM3_Exemplar_MissionTitle=<Color:R=1 G=1 B=1>DON'T DRINK THE WATER
MissionTemplates_JG_BCM4_Exemplar_MissionTitle=<Color:R=1 G=1 B=1>ONLY A GAME
MissionTemplates_JG_BCS0_Exemplar_B_MissionTitle=<Color:R=1 G=1 B=1>KLEPTOMANIA
MissionTemplates_JG_BCS0_Exemplar_G_MissionTitle=<Color:R=1 G=1 B=1>KLEPTOMANIA
MissionTemplates_JG_BCS0_FoE1_B_MissionTitle=<Color:R=1 G=1 B=1>A BLOOD ROSE WITH A BADGE
MissionTemplates_JG_BCS0_FoE1_G_MissionTitle=<Color:R=1 G=1 B=1>BADGE OF DISHONOR
MissionTemplates_JG_BCS0_VCa1_B_MissionTitle=<Color:R=1 G=1 B=1>DO THE GAS CASH MASH
MissionTemplates_JG_BCS0_VCa1_G_MissionTitle=<Color:R=1 G=1 B=1>ROUTERS AND SHOOTERS
MissionTemplates_JG_BCS1_Exemplar3_B_MissionTitle=<Color:R=1 G=1 B=1>CRYING OVER SPILT MAGNESIUM
MissionTemplates_JG_BCS1_Exemplar3_G_MissionTitle=<Color:R=1 G=1 B=1>THERE'S NO EYE IN TEAM
MissionTemplates_JG_BCS2_Ars1_MissionTitle=<Color:R=1 G=1 B=1>SHOCK FOR THE JOCK
MissionTemplates_JG_BCS2_Bom1_MissionTitle=<Color:R=1 G=1 B=1>A DISH BEST SERVED COLD
MissionTemplates_JG_BCS2_Exemplar1_MissionTitle=<Color:R=1 G=1 B=1>THE BIG SCOOP
MissionTemplates_JG_BCS2_VTh1_MissionTitle=<Color:R=1 G=1 B=1>THAT TV'S BIGGER THAN MY HOUSE
MissionTemplates_JG_BCS3_Ars1_MissionTitle=<Color:R=1 G=1 B=1>RUSSIAN REGRETS
MissionTemplates_JG_BCS3_Bur1_MissionTitle=<Color:R=1 G=1 B=1>OPAL ROUTES
MissionTemplates_JG_BCS3_Exemplar_MissionTitle=<Color:R=1 G=1 B=1>OPEN AND SHUT CASE
MissionTemplates_JG_BCS4_Bom1_MissionTitle=<Color:R=1 G=0 B=0>2,4,6-TRINITROTOLUENE
MissionTemplates_JG_BCS4_Exemplar_MissionTitle=<Color:R=1 G=1 B=1>THE WAGES OF SIN
MissionTemplates_JG_BEL0_Inv1_P_MissionTitle=<Color:R=1 G=1 B=1>GAME COPY CRACKDOWN
MissionTemplates_JG_BEL0_Inv1_T_MissionTitle=<Color:R=1 G=0 B=0>PIRACY PURGE
MissionTemplates_JG_BEL0_Inv2_MissionTitle=<Color:R=1 G=1 B=1>BRUSH WITH THE LAW
MissionTemplates_JG_BEL1_Inv1_P_MissionTitle=<Color:R=1 G=0 B=0>CHEMICAL WARFARE
MissionTemplates_JG_BEL1_Inv1_T_MissionTitle=<Color:R=1 G=0 B=0>MY, GRAMMA, HOW YOUNG YOU LOOK
MissionTemplates_JG_BEL2_AGr1_MissionTitle=<Color:R=1 G=1 B=1>COVER UP
MissionTemplates_JG_BEL2_AGr2_MissionTitle=<Color:R=1 G=1 B=1>DARING DEEDS
MissionTemplates_JG_BEL2_Dis2_MissionTitle=<Color:R=1 G=1 B=1>EXPLOSIVE MATERIAL
MissionTemplates_JG_BEL2_FoE2_MissionTitle=<Color:R=1 G=1 B=1>BUGGING OUT
MissionTemplates_JG_BEL2_FoE3_MissionTitle=<Color:R=1 G=1 B=1>CARD-HACK ARREST
MissionTemplates_JG_BEL2_VPi1_MissionTitle=<Color:R=1 G=1 B=1>POLITICAL FAVOR
MissionTemplates_JG_BEL3_Dis1_MissionTitle=<Color:R=1 G=1 B=1>DIAL-A-DETONATOR
MissionTemplates_JG_BEL4_FoE1_MissionTitle=<Color:R=1 G=0 B=0>BANG FOR YOUR BUCK
MissionTemplates_JG_BEL4_Inv1_MissionTitle=<Color:R=1 G=1 B=1>CAUGHT 'NAPPING
MissionTemplates_JG_BEL4_Inv2_MissionTitle=<Color:R=1 G=1 B=1>MANILA VICE
MissionTemplates_JG_BEM0_FoE1_P_MissionTitle=<Color:R=1 G=1 B=1>ROUGH DIAMOND
MissionTemplates_JG_BEM0_FoE1_T_MissionTitle=<Color:R=1 G=1 B=1>BRIDE AND BOOM
MissionTemplates_JG_BEM1_AGr1_P_MissionTitle=<Color:R=1 G=1 B=1>HEARTS AND MINDS
MissionTemplates_JG_BEM1_AGr1_T_MissionTitle=<Color:R=1 G=1 B=1>PR PAINTING
MissionTemplates_JG_BEM1_FoE1_MissionTitle=<Color:R=1 G=1 B=1>TOP COP CHOP-SHOP SHOCK
MissionTemplates_JG_BEM2_Dis1_MissionTitle=<Color:R=1 G=1 B=1>DEFUSING THE SITUATION
MissionTemplates_JG_BEM2_FoE1_MissionTitle=<Color:R=1 G=1 B=1>RAID AND RECOVERY
MissionTemplates_JG_BEM2_FoE2_MissionTitle=<Color:R=1 G=1 B=1>ON THE FENCE
MissionTemplates_JG_BEM2_Inv1_MissionTitle=<Color:R=1 G=1 B=1>SEEK AND DEFUSE
MissionTemplates_JG_BEM2_VPi1_MissionTitle=<Color:R=1 G=1 B=1>PICKUP PICK-UP
MissionTemplates_JG_BEM3_Dis1_MissionTitle=<Color:R=1 G=1 B=1>PAINTING THE APOCOLYPSE
MissionTemplates_JG_BEM4_Dis1_MissionTitle=<Color:R=1 G=0 B=0>DIVIDE AND CONQUER
MissionTemplates_JG_BES2_Dis1_MissionTitle=<Color:R=1 G=1 B=1>FEELING INSECURE
MissionTemplates_JG_BES2_FoE1_MissionTitle=<Color:R=1 G=1 B=1>SAFEHOUSE CALLS
MissionTemplates_JG_BES2_Inv1_MissionTitle=<Color:R=1 G=1 B=1>URANIUM IS SHOWING
MissionTemplates_JG_BES2_Inv2_MissionTitle=<Color:R=1 G=0 B=0>THREATENING CALLS
MissionTemplates_JG_BES3_Dis1_MissionTitle=<Color:R=1 G=1 B=1>IMMIGRANT STORY
MissionTemplates_JG_BES4_FoE2_MissionTitle=<Color:R=1 G=1 B=1>FORT KNOX HARD KNOCKS
MissionTemplates_JG_FEL4_FoE1_MissionTitle=<Color:R=1 G=1 B=1>CONSTRUCTIVE CRITICISM
MissionTemplates_JG_TutCrim_Part1_MissionTitle=<Color:R=1 G=1 B=1>TUTORIAL
MissionTemplates_JG_TutCrim_Part2A_MissionTitle=<Color:R=1 G=1 B=1>TUTORIAL
MissionTemplates_JG_TutCrim_Part2B_MissionTitle=<Color:R=1 G=1 B=1>TUTORIAL
MissionTemplates_JG_TutCrim_Part3A_MissionTitle=<Color:R=1 G=1 B=1>TUTORIAL
MissionTemplates_JG_TutCrim_Part3B_MissionTitle=<Color:R=1 G=1 B=1>TUTORIAL
MissionTemplates_JG_TutCrim_Part3C_MissionTitle=<Color:R=1 G=1 B=1>TUTORIAL
MissionTemplates_JG_TutCrim_Part3D_MissionTitle=<Color:R=1 G=1 B=1>TUTORIAL
MissionTemplates_JG_TutCrim_Part3E_MissionTitle=<Color:R=1 G=1 B=1>TUTORIAL
MissionTemplates_JG_TutCrim_Part4A_MissionTitle=<Color:R=1 G=1 B=1>TUTORIAL
MissionTemplates_JG_TutCrim_Part4B_MissionTitle=<Color:R=1 G=1 B=1>TUTORIAL
MissionTemplates_JG_TutCrim_Part4C_MissionTitle=<Color:R=1 G=1 B=1>TUTORIAL
MissionTemplates_JG_TutCrim_Part4D_MissionTitle=<Color:R=1 G=1 B=1>TUTORIAL
MissionTemplates_JG_TutCrim_Part5A_MissionTitle=<Color:R=1 G=1 B=1>TUTORIAL
MissionTemplates_JG_TutCrim_Part5B_MissionTitle=<Color:R=1 G=1 B=1>TUTORIAL
MissionTemplates_JG_TutCrim_Part5C_MissionTitle=<Color:R=1 G=1 B=1>TUTORIAL
MissionTemplates_JG_TutEnf_Part1_MissionTitle=<Color:R=1 G=1 B=1>TUTORIAL
MissionTemplates_JG_TutEnf_Part2A_MissionTitle=<Color:R=1 G=1 B=1>TUTORIAL
MissionTemplates_JG_TutEnf_Part2B_MissionTitle=<Color:R=1 G=1 B=1>TUTORIAL
MissionTemplates_JG_TutEnf_Part2C_MissionTitle=<Color:R=1 G=1 B=1>TUTORIAL
MissionTemplates_JG_TutEnf_Part2D_MissionTitle=<Color:R=1 G=1 B=1>TUTORIAL
MissionTemplates_JG_TutEnf_Part3A_MissionTitle=<Color:R=1 G=1 B=1>TUTORIAL
MissionTemplates_JG_TutEnf_Part3B_MissionTitle=<Color:R=1 G=1 B=1>TUTORIAL
MissionTemplates_JG_TutEnf_Part3C_MissionTitle=<Color:R=1 G=1 B=1>TUTORIAL
MissionTemplates_JG_TutEnf_Part3D_MissionTitle=<Color:R=1 G=1 B=1>TUTORIAL
MissionTemplates_JG_TutEnf_Part4A_MissionTitle=<Color:R=1 G=1 B=1>TUTORIAL
MissionTemplates_JG_TutEnf_Part4B_MissionTitle=<Color:R=1 G=1 B=1>TUTORIAL
MissionTemplates_JG_TutEnf_Part4C_MissionTitle=<Color:R=1 G=1 B=1>TUTORIAL
MissionTemplates_JG_TutEnf_Part4D_MissionTitle=<Color:R=1 G=1 B=1>TUTORIAL
MissionTemplates_JG_TutEnf_Part4E_MissionTitle=<Color:R=1 G=1 B=1>TUTORIAL
MissionTemplates_JG_TutEnf_Part5A_MissionTitle=<Color:R=1 G=1 B=1>TUTORIAL
MissionTemplates_JG_TutEnf_Part5B_MissionTitle=<Color:R=1 G=1 B=1>TUTORIAL
MissionTemplates_JG_TutEnf_Part5C_MissionTitle=<Color:R=1 G=1 B=1>TUTORIAL
MissionTemplates_JG_TutEnf_Part5D_MissionTitle=<Color:R=1 G=1 B=1>TUTORIAL
MissionTemplates_JG_TutEnf_Part5E_MissionTitle=<Color:R=1 G=1 B=1>TUTORIAL
MissionTemplates_JG_WEL4_FoE1_MissionTitle=<Color:R=1 G=1 B=1>FREIGHT EXPECTATIONS
MissionTemplates_JP_BCS0_TagBag_B_MissionTitle=<Color:R=1 G=1 B=1>SPRAY TO PLAY
MissionTemplates_JP_BCS0_TagBag_G_MissionTitle=<Color:R=1 G=1 B=1>TAGGED AND BAGGED
MissionTemplates_PGA_MovingTargetTaskItem_MissionTitle=<Color:R=1 G=1 B=1>FIGHT CLUB
MissionTemplates_PGA_MovingTargetTaskItem_Large_MissionTitle=<Color:R=1 G=1 B=1>FIGHT CLUB
MissionTemplates_PGA_TerritoryControl_1Point_MissionTitle=<Color:R=1 G=1 B=1>FIGHT CLUB
MissionTemplates_PGA_TerritoryControl_3Points_MissionTitle=<Color:R=1 G=1 B=1>FIGHT CLUB
MissionTemplates_PGA_TerritoryControl_5Points_MissionTitle=<Color:R=1 G=1 B=1>FIGHT CLUB
MissionTemplates_PGA_VIPSurvival_MissionTitle=<Color:R=1 G=1 B=1>FIGHT CLUB
MissionTemplates_PGB_Scavenger_MissionTitle=<Color:R=1 G=1 B=1>FIGHT CLUB
MissionTemplates_PGB_TerritoryControl_3Points_MissionTitle=<Color:R=1 G=1 B=1>FIGHT CLUB
MissionTemplates_PGB_TerritoryControl_5Points_MissionTitle=<Color:R=1 G=1 B=1>FIGHT CLUB
MissionTemplates_PGC_Scavenger_MissionTitle=<Color:R=1 G=1 B=1>FIGHT CLUB
MissionTemplates_PGC_TerritoryControl_All_MissionTitle=<Color:R=1 G=1 B=1>FIGHT CLUB
MissionTemplates_PGC_TerritoryControl_Buildings_MissionTitle=<Color:R=1 G=1 B=1>FIGHT CLUB
MissionTemplates_PGC_TerritoryControl_Crates_MissionTitle=<Color:R=1 G=1 B=1>FIGHT CLUB
MissionTemplates_PG_TeamDeathmatch_MissionTitle=<Color:R=1 G=1 B=1>FIGHT CLUB
MissionTemplates_PGvB_MovingTargetTaskItem_MissionTitle=<Color:R=1 G=1 B=1>FIGHT CLUB
MissionTemplates_PGvB_Scavenger_MissionTitle=<Color:R=1 G=1 B=1>FIGHT CLUB
MissionTemplates_PGvB_TerritoryControl_3Points_MissionTitle=<Color:R=1 G=1 B=1>FIGHT CLUB
MissionTemplates_PGvC_MovingTargetTaskItem_MissionTitle=<Color:R=1 G=1 B=1>FIGHT CLUB
MissionTemplates_PGvC_Scavenger_MissionTitle=<Color:R=1 G=1 B=1>FIGHT CLUB
MissionTemplates_PGvC_TerritoryControl_Crates_MissionTitle=<Color:R=1 G=1 B=1>FIGHT CLUB
MissionTemplates_PGv_TeamDeathmatch_MissionTitle=<Color:R=1 G=1 B=1>FIGHT CLUB
MissionTemplates_WitnessingDropoff_MissionTitle=<Color:R=1 G=1 B=1>CAUGHT IN THE ACT!
